{"<root>": 0, "<null>": 1, "<unk>": 2, "None": 3, "POSNone": 4, "DEPNone": 5, "in": 6, "IN": 7, "case": 8, "a": 9, "DT": 10, "det": 11, "Oct.": 12, "NNP": 13, "compound": 14, "19": 15, "CD": 16, "nummod": 17, "review": 18, "NN": 19, "nmod": 20, "of": 21, "``": 22, "punct": 23, "the": 24, "misanthrope": 25, "''": 26, "at": 27, "Chicago": 28, "nmod:poss": 29, "'s": 30, "POS": 31, "Goodman": 32, "Theatre": 33, "(": 34, "-LRB-": 35, "revitalize": 36, "VBN": 37, "amod": 38, "classic": 39, "NNS": 40, "nsubj": 41, "take": 42, "VBP": 43, "dep": 44, "stage": 45, "dobj": 46, "Windy": 47, "City": 48, ",": 49, "leisure": 50, "&": 51, "CC": 52, "cc": 53, "art": 54, "conj": 55, ")": 56, "-RRB-": 57, "role": 58, "nsubjpass": 59, "Celimene": 60, "play": 61, "acl": 62, "by": 63, "Kim": 64, "Cattrall": 65, "be": 66, "VBD": 67, "auxpass": 68, "mistakenly": 69, "RB": 70, "advmod": 71, "attribute": 72, "root": 73, "to": 74, "TO": 75, "Christina": 76, "Haag": 77, ".": 78, "Ms.": 79, "VBZ": 80, "Elianti": 81, "Rolls-Royce": 82, "Motor": 83, "Cars": 84, "NNPS": 85, "Inc.": 86, "say": 87, "it": 88, "PRP": 89, "expect": 90, "ccomp": 91, "its": 92, "PRP$": 93, "U.S.": 94, "sale": 95, "mark": 96, "remain": 97, "VB": 98, "xcomp": 99, "steady": 100, "JJ": 101, "about": 102, "1,200": 103, "car": 104, "1990": 105, "luxury": 106, "auto": 107, "maker": 108, "last": 109, "year": 110, "nmod:tmod": 111, "sell": 112, "1,214": 113, "Howard": 114, "Mosher": 115, "president": 116, "appos": 117, "and": 118, "chief": 119, "executive": 120, "officer": 121, "he": 122, "anticipate": 123, "growth": 124, "for": 125, "Britain": 126, "Europe": 127, "far": 128, "eastern": 129, "market": 130, "BELL": 131, "INDUSTRIES": 132, "increase": 133, "quarterly": 134, "10": 135, "cent": 136, "from": 137, "seven": 138, "share": 139, "nmod:npmod": 140, "new": 141, "rate": 142, "will": 143, "MD": 144, "aux": 145, "cop": 146, "payable": 147, "Feb.": 148, "15": 149, "record": 150, "date": 151, "have": 152, "not": 153, "neg": 154, "set": 155, "Bell": 156, "base": 157, "Los": 158, "Angeles": 159, "make": 160, "distribute": 161, "electronic": 162, "computer": 163, "building": 164, "product": 165, "investor": 166, "appeal": 167, "VBG": 168, "Securities": 169, "Exchange": 170, "Commission": 171, "limit": 172, "they": 173, "access": 174, "information": 175, "stock": 176, "purchase": 177, "corporate": 178, "insider": 179, "SEC": 180, "proposal": 181, "ease": 182, "reporting": 183, "requirement": 184, "some": 185, "company": 186, "would": 187, "undermine": 188, "usefulness": 189, "on": 190, "trade": 191, "as": 192, "stock-picking": 193, "tool": 194, "individual": 195, "professional": 196, "money": 197, "manager": 198, "contend": 199, "argument": 200, "letter": 201, "agency": 202, "rule": 203, "change": 204, "propose": 205, "this": 206, "past": 207, "summer": 208, "that": 209, "among": 210, "other": 211, "thing": 212, "exempt": 213, "acl:relcl": 214, "many": 215, "middle-management": 216, "report": 217, "advcl": 218, "own": 219, "'": 220, "also": 221, "allow": 222, "exercise": 223, "option": 224, "later": 225, "RBR": 226, "less": 227, "often": 228, "maintain": 229, "confidence": 230, "so": 231, "shake": 232, "1987": 233, "crash": 234, "--": 235, ":": 236, "already": 237, "stack": 238, "against": 239, "little": 240, "guy": 241, "any": 242, "decrease": 243, "insider-trading": 244, "pattern": 245, "might": 246, "prompt": 247, "get": 248, "out": 249, "altogether": 250, "historically": 251, "pay": 252, "obeisance": 253, "ideal": 254, "level": 255, "playing": 256, "field": 257, "write": 258, "Clyde": 259, "S.": 260, "McGregor": 261, "Winnetka": 262, "Ill.": 263, "one": 264, "92": 265, "receive": 266, "since": 267, "Aug.": 268, "17": 269, "apparently": 270, "commission": 271, "do": 272, "really": 273, "believe": 274, "currently": 275, "force": 276, "director": 277, "within": 278, "month": 279, "after": 280, "transaction": 281, "but": 282, "25": 283, "%": 284, "accord": 285, "mwe": 286, "figure": 287, "file": 288, "late": 289, "effort": 290, "streamline": 291, "federal": 292, "bureaucracy": 293, "boost": 294, "compliance": 295, "who": 296, "WP": 297, "call": 298, "shot": 299, "Brian": 300, "Lane": 301, "special": 302, "counsel": 303, "office": 304, "disclosure": 305, "policy": 306, "which": 307, "WDT": 308, "official": 309, "until": 310, "today": 311, "comment": 312, "issue": 313, "produce": 314, "more": 315, "JJR": 316, "mail": 317, "than": 318, "almost": 319, "memory": 320, "Mr.": 321, "probably": 322, "vote": 323, "early": 324, "next": 325, "all": 326, "PDT": 327, "det:predet": 328, "those": 329, "oppose": 330, "Committee": 331, "Federal": 332, "Regulation": 333, "American": 334, "Bar": 335, "Association": 336, "argue": 337, "example": 338, "lengthy": 339, "substantially": 340, "improve": 341, "-lcb-": 342, "law": 343, "-rcb-": 344, "conform": 345, "closely": 346, "contemporary": 347, "business": 348, "reality": 349, "what": 350, "object": 351, "csubj": 352, "most": 353, "RBS": 354, "effect": 355, "ability": 356, "spot": 357, "telltale": 358, "cluster": 359, "trading": 360, "activity": 361, "buying": 362, "or": 363, "selling": 364, "short": 365, "period": 366, "time": 367, "estimate": 368, "cut": 369, "filings": 370, "third": 371, "vehemently": 372, "dispute": 373, "eliminate": 374, "policy-make": 375, "division": 376, "such": 377, "marketing": 378, "finance": 379, "research": 380, "development": 381, "tougher": 382, "still": 383, "required": 384, "compel": 385, "publish": 386, "annual": 387, "proxy": 388, "statement": 389, "name": 390, "fail": 391, "consider": 392, "whole": 393, "parataxis": 394, "require": 395, "under": 396, "least": 397, "effective": 398, "if": 399, "follow": 400, "Robert": 401, "Gabele": 402, "Invest/Net": 403, "North": 404, "Miami": 405, "Fla.": 406, "package": 407, "datum": 408, "word": 409, "vaguely": 410, "key": 411, "may": 412, "ask": 413, "immediately": 414, "while": 415, "regulate": 416, "tell": 417, "when": 418, "WRB": 419, "want": 420, "timing": 421, "should": 422, "representative": 423, "Congress": 424, "add": 425, "likely": 426, "amenable": 427, "legislation": 428, "timely": 429, "basis": 430, "nation": 431, "largest": 432, "JJS": 433, "pension": 434, "fund": 435, "oversee": 436, "$": 437, "80": 438, "billion": 439, "college": 440, "employee": 441, "plan": 442, "offer": 443, "two": 444, "investment": 445, "1.2": 446, "million": 447, "participant": 448, "Teachers": 449, "Insurance": 450, "Annuity": 451, "Association-College": 452, "Retirement": 453, "Equities": 454, "Fund": 455, "introduce": 456, "bond": 457, "invest": 458, "socially": 459, "responsible": 460, "both": 461, "begin": 462, "operation": 463, "around": 464, "March": 465, "1": 466, "subject": 467, "approval": 468, "sign": 469, "up": 470, "RP": 471, "compound:prt": 472, "must": 473, "approve": 474, "4,300": 475, "institution": 476, "part": 477, "carry": 478, "agreement": 479, "pressure": 480, "relax": 481, "strict": 482, "participation": 483, "provide": 484, "reach": 485, "with": 486, "December": 487, "social": 488, "choice": 489, "shun": 490, "security": 491, "link": 492, "South": 493, "Africa": 494, "nuclear": 495, "power": 496, "Northern": 497, "Ireland": 498, "exclude": 499, "significant": 500, "stem": 501, "weapon": 502, "manufacture": 503, "alcoholic": 504, "beverage": 505, "tobacco": 506, "sixty": 507, "percent": 508, "rest": 509, "go": 510, "into": 511, "short-term": 512, "high-grade": 513, "medium-grade": 514, "mortgage": 515, "asset-backed": 516, "include": 517, "much": 518, "foreign": 519, "buy": 520, "future": 521, "contract": 522, "New": 523, "York": 524, "State": 525, "Department": 526, "feature": 527, "able": 528, "transfer": 529, "job": 530, "terminate": 531, "cash": 532, "annuity": 533, "money-market": 534, "Brunswick": 535, "Scientific": 536, "Co.": 537, "biotechnology": 538, "instrumentation": 539, "equipment": 540, "adopt": 541, "anti-takeover": 542, "give": 543, "shareholder": 544, "iobj": 545, "right": 546, "half": 547, "price": 548, "certain": 549, "condition": 550, "protect": 551, "abusive": 552, "takeover": 553, "tactic": 554, "W.": 555, "Ed": 556, "Tyler": 557, "37": 558, "old": 559, "senior": 560, "vice": 561, "print": 562, "concern": 563, "elect": 564, "technology": 565, "group": 566, "position": 567, "solo": 568, "woodwind": 569, "player": 570, "creative": 571, "work": 572, "lot": 573, "because": 574, "repertoire": 575, "audience": 576, "limited": 577, "oboist": 578, "Heinz": 579, "Holliger": 580, "hard": 581, "line": 582, "problem": 583, "splendidly": 584, "interpret": 585, "fearsome": 586, "score": 587, "conducting": 588, "same": 589, "Mozart": 590, "Strauss": 591, "concerto": 592, "over": 593, "again": 594, "Richard": 595, "Stoltzman": 596, "gentler": 597, "audience-friendly": 598, "approach": 599, "ago": 600, "collaborate": 601, "music": 602, "guru": 603, "Peter": 604, "Serkin": 605, "Fred": 606, "Sherry": 607, "very": 608, "countercultural": 609, "chamber": 610, "Tashi": 611, "win": 612, "dreaded": 613, "like": 614, "Messiaen": 615, "quartet": 616, "end": 617, "pixie-like": 618, "clarinetist": 619, "mostly": 620, "drop": 621, "missionary": 622, "though": 623, "touch": 624, "survive": 625, "now": 626, "road": 627, "piano": 628, "bass": 629, "slide": 630, "show": 631, "range": 632, "light": 633, "classical": 634, "jazz": 635, "pop": 636, "few": 637, "notable": 638, "exception": 639, "just": 640, "vivaldi-at-brunch": 641, "yuppie": 642, "embrace": 643, "Age": 644, "easy": 645, "listening": 646, "you": 647, "can": 648, "dismiss": 649, "motive": 650, "merely": 651, "commercial": 652, "lightweight": 653, "superbly": 654, "recent": 655, "appearance": 656, "Metropolitan": 657, "Museum": 658, "dub": 659, "musical": 660, "odyssey": 661, "point": 662, "feel": 663, "party": 664, "highly": 665, "polished": 666, "jam": 667, "session": 668, "friend": 669, "concert": 670, "clothe": 671, "trademark": 672, "black": 673, "velvet": 674, "suit": 675, "soft-spoken": 676, "announce": 677, "album": 678, "inner": 679, "voice": 680, "release": 681, "family": 682, "front": 683, "row": 684, "mother": 685, "birthday": 686, "she": 687, "favorite": 688, "tune": 689, "launch": 690, "Saint-Saens": 691, "swan": 692, "carnival": 693, "animal": 694, "encore": 695, "piece": 696, "cellist": 697, "lovely": 698, "glossy": 699, "tone": 700, "no": 701, "bite": 702, "then": 703, "could": 704, "fast": 705, "well": 706, "second": 707, "movement": 708, "sonata": 709, "clarinet": 710, "whimsical": 711, "puckish": 712, "tidbit": 713, "reflect": 714, "flip": 715, "side": 716, "personality": 717, "through": 718, "first": 719, "ingeniously": 720, "choose": 721, "potpourri": 722, "none": 723, "longer": 724, "five": 725, "minute": 726, "disturb": 727, "challenge": 728, "listener": 729, "colleague": 730, "Bill": 731, "Douglas": 732, "pianist/bassoonist/composer": 733, "buddy": 734, "Yale": 735, "bassist": 736, "Eddie": 737, "Gomez": 738, "improvisational": 739, "section": 740, "build": 741, "beginning": 742, "golden": 743, "rain": 744, "lilting": 745, "laid-back": 746, "lead": 747, "uptempo": 748, "sky": 749, "opportunity": 750, "wail": 751, "high": 752, "register": 753, "off": 754, "fleet": 755, "finger": 756, "Bach": 757, "air": 758, "tie": 759, "composer": 760, "proclaim": 761, "great": 762, "improviser": 763, "18th": 764, "century": 765, "image": 766, "join": 767, "two-part": 768, "invention": 769, "cleverly": 770, "arrange": 771, "bassoon": 772, "keep": 773, "mood": 774, "chant": 775, "chortle": 776, "way": 777, "murderous": 778, "polyrhythm": 779, "devise": 780, "alternative": 781, "Hindemith": 782, "dry": 783, "theory-teach": 784, "technique": 785, "soar": 786, "improvise": 787, "tight": 788, "Bebop": 789, "Etudes": 790, "however": 791, "bring": 792, "standing-room-only": 793, "crowd": 794, "seem": 795, "wait": 796, "singer": 797, "Judy": 798, "Collins": 799, "appear": 800, "glamorous": 801, "pure-voiced": 802, "ever": 803, "sing": 804, "Joni": 805, "Mitchell": 806, "free": 807, "encounter": 808, "street-corner": 809, "contribute": 810, "obligatto": 811, "lush": 812, "setting": 813, "gaelic": 814, "blessing": 815, "deep": 816, "peace": 817, "predictable": 818, "cloud": 819, "beach": 820, "desert": 821, "sunset": 822, "etc": 823, "FW": 824, "too": 825, "mellow": 826, "away": 827, "signature": 828, "amazing": 829, "grace": 830, "permissible": 831, "warm": 832, "fuzzy": 833, "feeling": 834, "why": 835, "depart": 836, "before": 837, "during": 838, "?": 839, "either": 840, "pity": 841, "Stolzman": 842, "substantial": 843, "evening": 844, "intermission": 845, "Steve": 846, "Reich": 847, "counterpoint": 848, "series": 849, "juxtapose": 850, "live": 851, "performer": 852, "recorded": 853, "track": 854, "different": 855, "train": 856, "string": 857, "use": 858, "magisterially": 859, "worry": 860, "warn": 861, "we": 862, "advance": 863, "11": 864, "1/2": 865, "unfortunately": 866, "illustrate": 867, "intricate": 868, "jazzy": 869, "tapestry": 870, "Pearson": 871, "geometric": 872, "repeating": 873, "kitschy": 874, "mirroring": 875, "structure": 876, "thoroughly": 877, "distract": 878, "elegant": 879, "execution": 880, "straight": 881, "sound": 882, "Charlie": 883, "Parker": 884, "Ornette": 885, "Coleman": 886, "picture": 887, "enjoyable": 888, "hear": 889, "accomplished": 890, "without": 891, "sit": 892, "smoke-filled": 893, "club": 894, "ultimately": 895, "forgettable": 896, "presenter": 897, "insist": 898, "enjoy": 899, "only": 900, "purge": 901, "threatening": 902, "element": 903, "serve": 904, "bite-sized": 905, "morsel": 906, "accompany": 907, "visual": 908, "Shostakovich": 909, "unpleasant": 910, "certainly": 911, "thanks": 912, "performance": 913, "compositional": 914, "talent": 915, "obvious": 916, "sincerity": 917, "selection": 918, "neither": 919, "nor": 920, "lasting": 921, "entertainment": 922, "substitute": 923, "Brahms": 924, "Waleson": 925, "free-lance": 926, "writer": 927, "Ronald": 928, "Reagan": 929, "President": 930, "rarely": 931, "claptrap": 932, "pass": 933, "consensus": 934, "various": 935, "international": 936, "fact": 937, "liberate": 938, "world": 939, "corrupt": 940, "organization": 941, "UNESCO": 942, "U.N.": 943, "manage": 944, "traduce": 945, "charter": 946, "promote": 947, "education": 948, "science": 949, "culture": 950, "member": 951, "desperate": 952, "United": 953, "States": 954, "rejoin": 955, "dreadful": 956, "apologist": 957, "lobby": 958, "Bush": 959, "renege": 960, "decision": 961, "think": 962, "reason": 963, "stay": 964, "foreseeable": 965, "beyond": 966, "along": 967, "Singapore": 968, "leave": 969, "anti-western": 970, "ideology": 971, "financial": 972, "corruption": 973, "top": 974, "leadership": 975, "hand": 976, "personal": 977, "antic": 978, "Director": 979, "Amadou-Mahtar": 980, "M'Bow": 981, "draw": 982, "attention": 983, "several": 984, "aide": 985, "uncover": 986, "KGB": 987, "plant": 988, "eject": 989, "France": 990, "mysterious": 991, "fire": 992, "send": 993, "accountant": 994, "trace": 995, "extreme": 996, "even": 997, "replacement": 998, "personally": 999, "genial": 1000, "spanish": 1001, "biochemist": 1002, "Federico": 1003, "Mayor": 1004, "success": 1005, "achieve": 1006, "reform": 1007, "ridiculous": 1008, "project": 1009, "continue": 1010, "economic": 1011, "order": 1012, "mean": 1013, "redistributionism": 1014, "West": 1015, "everyone": 1016, "else": 1017, "statism": 1018, "Orwellian": 1019, "government": 1020, "rights": 1021, "press": 1022, ";": 1023, "journalist": 1024, "oblige": 1025, "kowtow": 1026, "licensing": 1027, "censorship": 1028, "indeed": 1029, "duty": 1030, "block": 1031, "printing": 1032, "wrong": 1033, "idea": 1034, "somehow": 1035, "convert": 1036, "founding": 1037, "liberty": 1038, "people": 1039, "million-dollar": 1040, "conference": 1041, "hold": 1042, "chew": 1043, "ethical": 1044, "responsibility": 1045, "scientist": 1046, "support": 1047, "disarmament": 1048, "impact": 1049, "transnational": 1050, "corporation": 1051, "totally": 1052, "subvert": 1053, "principle": 1054, "Soviets": 1055, "wonder": 1056, "congenial": 1057, "glasnost": 1058, "partly": 1059, "Soviet": 1060, "Foreign": 1061, "Minister": 1062, "Eduard": 1063, "Shevardnadze": 1064, "admit": 1065, "exaggerated": 1066, "ideological": 1067, "tolerance": 1068, "intrinsic": 1069, "biennial": 1070, "meeting": 1071, "Paris": 1072, "hope": 1073, "reference": 1074, "freedom": 1075, "unamended": 1076, "doom": 1077, "failure": 1078, "current": 1079, "phrasing": 1080, "educate": 1081, "public": 1082, "media": 1083, "avoid": 1084, "manipulation": 1085, "replace": 1086, "cabal": 1087, "charge": 1088, "program": 1089, "former": 1090, "head": 1091, "african": 1092, "military": 1093, "tribunal": 1094, "hard-line": 1095, "polish": 1096, "communist": 1097, "exile": 1098, "direct": 1099, "human-rights": 1100, "2,750": 1101, "staff": 1102, "230": 1103, "actual": 1104, "literacy": 1105, "oceanographic": 1106, "once": 1107, "budget": 1108, "nothing": 1109, "John": 1110, "Bolton": 1111, "assistant": 1112, "secretary": 1113, "state": 1114, "statist": 1115, "restrictive": 1116, "nondemocratic": 1117, "soon": 1118, "extremely": 1119, "unlikely": 1120, "bother": 1121, "delegate": 1122, "week": 1123, "agree": 1124, "raise": 1125, "fancy": 1126, "19th-century": 1127, "french": 1128, "chateau": 1129, "country": 1130, "Germany": 1131, "justify": 1132, "continued": 1133, "membership": 1134, "see": 1135, "stronger": 1136, "unsurprising": 1137, "Revolution": 1138, "span": 1139, "Eastern": 1140, "Tiananmen": 1141, "Square": 1142, "unencumbered": 1143, "civil": 1144, "servant": 1145, "functionary": 1146, "mind": 1147, "election": 1148, "muddle": 1149, "deliver": 1150, "course": 1151, "largely": 1152, "fear": 1153, "these": 1154, "home": 1155, "babelist": 1156, "Nations": 1157, "expert": 1158, "obfuscation": 1159, "purpose": 1160, "there": 1161, "EX": 1162, "expl": 1163, "importance": 1164, "allure": 1165, "western": 1166, "concept": 1167, "justice": 1168, "plenty": 1169, "researcher": 1170, "Plant": 1171, "Genetic": 1172, "Systems": 1173, "N.V.": 1174, "Belgium": 1175, "develop": 1176, "genetic": 1177, "engineering": 1178, "create": 1179, "hybrid": 1180, "number": 1181, "crop": 1182, "isolate": 1183, "gene": 1184, "prevent": 1185, "production": 1186, "pollen": 1187, "thus": 1188, "fertilize": 1189, "itself": 1190, "so-called": 1191, "male-sterile": 1192, "another": 1193, "strain": 1194, "thereby": 1195, "seed": 1196, "generation": 1197, "possess": 1198, "flourishing": 1199, "high-production": 1200, "trait": 1201, "know": 1202, "vigor": 1203, "similar": 1204, "corn": 1205, "dramatic": 1206, "farm": 1207, "especially": 1208, "cotton": 1209, "Murray": 1210, "Robinson": 1211, "Delta": 1212, "Pine": 1213, "Land": 1214, "Southwide": 1215, "subsidiary": 1216, "producer": 1217, "scale": 1218, "sterilization": 1219, "pollen-produce": 1220, "male": 1221, "sorghum": 1222, "feed": 1223, "grain": 1224, "tassel": 1225, "female": 1226, "ear": 1227, "distance": 1228, "apart": 1229, "labor-intensive": 1230, "process": 1231, "each": 1232, "sterile": 1233, "sow": 1234, "male-fertile": 1235, "nearby": 1236, "pollinate": 1237, "mechanical": 1238, "1930": 1239, "yield": 1240, "20": 1241, "naturally": 1242, "vast": 1243, "majority": 1244, "grow": 1245, "impossible": 1246, "apply": 1247, "soybean": 1248, "rice": 1249, "anther": 1250, "pistil": 1251, "fraction": 1252, "inch": 1253, "attach": 1254, "difficult": 1255, "clip": 1256, "China": 1257, "worker": 1258, "engage": 1259, "pull": 1260, "organ": 1261, "tweezers": 1262, "one-third": 1263, "pollen-inhibiting": 1264, "insert": 1265, "confer": 1266, "sterility": 1267, "Jan": 1268, "Leemans": 1269, "successfully": 1270, "oil-producing": 1271, "rapeseed": 1272, "major": 1273, "Canada": 1274, "carrier": 1275, "promoter": 1276, "Goldberg": 1277, "University": 1278, "California": 1279, "sterilize": 1280, "express": 1281, "deactivate": 1282, "every": 1283, "flower": 1284, "hurt": 1285, "trick": 1286, "large": 1287, "enough": 1288, "herbicide": 1289, "resistance": 1290, "greenhouse": 1291, "mature": 1292, "heredity": 1293, "dictate": 1294, "spring": 1295, "greenhouse-produced": 1296, "resistant": 1297, "fertile": 1298, "susceptible": 1299, "application": 1300, "kill": 1301, "cross-pollinate": 1302, "30": 1303, "output": 1304, "applicable": 1305, "wide": 1306, "variety": 1307, "modification": 1308, "necessary": 1309, "accommodate": 1310, "peculiarity": 1311, "type": 1312, "experiment": 1313, "alfalfa": 1314, "virtually": 1315, "obviate": 1316, "need": 1317, "emasculation": 1318, "cost": 1319, "70": 1320, "annually": 1321, "demand": 1322, "spur": 1323, "chemical": 1324, "Monsanto": 1325, "Shell": 1326, "Oil": 1327, "Eli": 1328, "Lilly": 1329, "Co": 1330, "involve": 1331, "spray": 1332, "suppose": 1333, "damage": 1334, "reproductive": 1335, "toxicity": 1336, "human": 1337, "beneficial": 1338, "insect": 1339, "Paul": 1340, "Johanson": 1341, "overcome": 1342, "gentle": 1343, "Biosource": 1344, "Genetics": 1345, "Corp.": 1346, "Vacaville": 1347, "Calif.": 1348, "contain": 1349, "spread": 1350, "cell": 1351, "interfere": 1352, "gametocide": 1353, "virus": 1354, "active": 1355, "day": 1356, "Erwin": 1357, "interesting": 1358, "novel": 1359, "complementary": 1360, "rather": 1361, "competitive": 1362, "hungry": 1363, "Scott": 1364, "Miss.": 1365, "genetically": 1366, "engineer": 1367, "automatically": 1368, "simple": 1369, "pollination": 1370, "wind": 1371, "complex": 1372, "nevertheless": 1373, "negotiate": 1374, "acquire": 1375, "try": 1376, "breed": 1377, "bitter": 1378, "conflict": 1379, "global": 1380, "implication": 1381, "erupt": 1382, "between": 1383, "Nomura": 1384, "Industrial": 1385, "Bank": 1386, "Japan": 1387, "powerful": 1388, "clash": 1389, "toughness": 1390, "divisiveness": 1391, "once-cozy": 1392, "circle": 1393, "put": 1394, "enormous": 1395, "clout": 1396, "increasingly": 1397, "square": 1398, "unprecedented": 1399, "fashion": 1400, "consequence": 1401, "trigger": 1402, "latest": 1403, "skirmish": 1404, "Zealand": 1405, "attempt": 1406, "organize": 1407, "50": 1408, "billion-yen": 1409, "352": 1410, "borrowing": 1411, "japanese": 1412, "bank": 1413, "Wellington": 1414, "help": 1415, "recover": 1416, "loan": 1417, "defunct": 1418, "civil-service": 1419, "unwilling": 1420, "debt": 1421, "repay": 1422, "refuse": 1423, "administrative": 1424, "financing": 1425, "embarrassed": 1426, "postpone": 1427, "clearly": 1428, "titan": 1429, "aside": 1430, "injured": 1431, "pride": 1432, "biggest": 1433, "victim": 1434, "bar": 1435, "domestic": 1436, "Debt": 1437, "Management": 1438, "Office": 1439, "cast": 1440, "abroad": 1441, "3": 1442, "dollar": 1443, "us$": 1444, "1.76": 1445, "nz$": 1446, "4": 1447, "come": 1448, "fiscal": 1449, "June": 1450, "cash-flush": 1451, "align": 1452, "cc:preconj": 1453, "banker": 1454, "here": 1455, "underwriter": 1456, "eurobond": 1457, "scuttle": 1458, "minister": 1459, "David": 1460, "Caygill": 1461, "lash": 1462, "suggestion": 1463, "reporter": 1464, "Tuesday": 1465, "guarantee": 1466, "DFC": 1467, "Ltd.": 1468, "80%-owned": 1469, "National": 1470, "Provident": 1471, "bail": 1472, "Radio": 1473, "I": 1474, "irresponsible": 1475, "blackmail": 1476, "interest": 1477, "confrontation": 1478, "industry": 1479, "anxiety": 1480, "rise": 1481, "eventually": 1482, "lower": 1483, "barrier": 1484, "separate": 1485, "jealously": 1486, "guard": 1487, "turf": 1488, "relation": 1489, "flashpoint": 1490, "badly": 1491, "break": 1492, "aspect": 1493, "meanwhile": 1494, "smaller": 1495, "seek": 1496, "kind": 1497, "banking": 1498, "open": 1499, "full": 1500, "brunt": 1501, "competition": 1502, "virtue": 1503, "protected": 1504, "innovative": 1505, "aggressive": 1506, "capital": 1507, "captain": 1508, "suspicion": 1509, "run": 1510, "stretch": 1511, "start": 1512, "credit-card": 1513, "venture": 1514, "Express": 1515, "cardholder": 1516, "account": 1517, "attract": 1518, "wrath": 1519, "London": 1520, "non-japanese": 1521, "overseas": 1522, "move": 1523, "stir": 1524, "anger": 1525, "brokerage": 1526, "firm": 1527, "simply": 1528, "face-to-face": 1529, "ITEL": 1530, "CORP.": 1531, "third-quarter": 1532, "earnings": 1533, "surprise": 1534, "table": 1535, "yesterday": 1536, "edition": 1537, "average": 1538, "analyst": 1539, "pretax": 1540, "Itel": 1541, "actually": 1542, "7.14": 1543, "higher": 1544, "Raymond": 1545, "E.": 1546, "Ross": 1547, "53": 1548, "formerly": 1549, "plastic": 1550, "machinery": 1551, "machine": 1552, "robot": 1553, "industrial": 1554, "system": 1555, "succeed": 1556, "a.": 1557, "Entrekin": 1558, "resign": 1559, "Monday": 1560, "Conlon": 1561, "Jr.": 1562, "45": 1563, "investment-banking": 1564, "equity": 1565, "syndicate": 1566, "Rothschild": 1567, "Nikko": 1568, "Yogi": 1569, "Berra": 1570, "deja": 1571, "vu": 1572, "crouch": 1573, "shortstop": 1574, "Bert": 1575, "Campaneris": 1576, "Oakland": 1577, "master": 1578, "thief": 1579, "effortlessly": 1580, "scoop": 1581, "groundball": 1582, "outfield": 1583, "Blair": 1584, "Orioles": 1585, "eight-time": 1586, "Gold": 1587, "Glove": 1588, "winner": 1589, "elegantly": 1590, "shag": 1591, "fly": 1592, "mound": 1593, "Red": 1594, "Sox": 1595, "Luis": 1596, "Tiant": 1597, "wily": 1598, "1,001": 1599, "throw": 1600, "off-speed": 1601, "strike": 1602, "baby": 1603, "kiddie": 1604, "growl": 1605, "fellow": 1606, "Earl": 1607, "Weaver": 1608, "handle": 1609, "four": 1610, "World": 1611, "Series": 1612, "team": 1613, "Coast": 1614, "Suns": 1615, "old-time": 1616, "perhaps": 1617, "boy": 1618, "long": 1619, "revel": 1620, "indian": 1621, "soul": 1622, "baseball": 1623, "season": 1624, "officially": 1625, "debut": 1626, "Senior": 1627, "Professional": 1628, "Baseball": 1629, "eight-team": 1630, "pro": 1631, "sport": 1632, "circuit": 1633, "model": 1634, "successful": 1635, "tennis": 1636, "golf": 1637, "tour": 1638, "complete": 1639, "good": 1640, "salary": 1641, "cable": 1642, "television": 1643, "expansion": 1644, "hundred": 1645, "ninety": 1646, "near": 1647, "hardly": 1648, "known": 1649, "unknown": 1650, "72-game": 1651, "three-month": 1652, "spring-training": 1653, "stadium": 1654, "down": 1655, "Florida": 1656, "swig": 1657, "elixir": 1658, "youth": 1659, "someone": 1660, "always": 1661, "quit": 1662, "legendary": 1663, "St.": 1664, "Louis": 1665, "Cardinals": 1666, "centerfielder": 1667, "Curt": 1668, "Flood": 1669, "league": 1670, "commissioner": 1671, "at-bat": 1672, "hit": 1673, "game": 1674, "baby-faced": 1675, "hero": 1676, "reclaim": 1677, "ballpark": 1678, "training": 1679, "baseball-loving": 1680, "lawyer": 1681, "real": 1682, "estate": 1683, "developer": 1684, "pony": 1685, "chance": 1686, "owner": 1687, "step": 1688, "shoe": 1689, "Gene": 1690, "Autry": 1691, "beer": 1692, "Rollie": 1693, "Fingers": 1694, "better": 1695, "Don": 1696, "Sider": 1697, "Palm": 1698, "Beach": 1699, "Tropics": 1700, "morning": 1701, "pore": 1702, "testament": 1703, "midmorning": 1704, "don": 1705, "orange-and-blue": 1706, "uniform": 1707, "fun": 1708, "bunt": 1709, "Dave": 1710, "Kingman": 1711, "fan": 1712, "dream": 1713, "never": 1714, "kid": 1715, "gleeful": 1716, "Alex": 1717, "de": 1718, "Castro": 1719, "salesman": 1720, "stop": 1721, "workout": 1722, "slip": 1723, "six": 1724, "card": 1725, "man": 1726, "himself": 1727, "autograph": 1728, "retiree": 1729, "tourist": 1730, "die-hard": 1731, "pack": 1732, "stand": 1733, "brainchild": 1734, "Colorado": 1735, "James": 1736, "Morley": 1737, "minor-leaguer": 1738, "January": 1739, "lie": 1740, "Australia": 1741, "1,250": 1742, "retired": 1743, "leaguer": 1744, "730": 1745, "respond": 1746, "250": 1747, "trip": 1748, "compete": 1749, "available": 1750, "slot": 1751, "35": 1752, "older": 1753, "except": 1754, "catcher": 1755, "eligible": 1756, "32": 1757, "life": 1758, "behind": 1759, "plate": 1760, "rough": 1761, "lure": 1762, "15,000": 1763, "bridge": 1764, "back": 1765, "big-time": 1766, "hurl": 1767, "fireball": 1768, "smolder": 1769, "burn": 1770, "relive": 1771, "duel": 1772, "sun": 1773, "clear": 1774, "cheer": 1775, "recapture": 1776, "camaraderie": 1777, "prove": 1778, "themselves": 1779, "something": 1780, "close": 1781, "my": 1782, "fastball": 1783, "39-year-old": 1784, "Pete": 1785, "Broberg": 1786, "midday": 1787, "heat": 1788, "camp": 1789, "now-defunct": 1790, "Washington": 1791, "Senators": 1792, "1978": 1793, "look": 1794, "ignore": 1795, "page": 1796, "claim": 1797, "easily": 1798, "nagging": 1799, "afternoon": 1800, "fourteen": 1801, "drive": 1802, "Jim": 1803, "Gideon": 1804, "lean": 1805, "36-year-old": 1806, "righthander": 1807, "four-month": 1808, "insurance": 1809, "Texas": 1810, "pitch": 1811, "healthy": 1812, "1975": 1813, "then-21": 1814, "two-third": 1815, "innings": 1816, "Rangers": 1817, "White": 1818, "walk": 1819, "arm": 1820, "trouble": 1821, "minor": 1822, "satisfaction": 1823, "Will": 1824, "McEnaney": 1825, "stopper": 1826, "Cincinnati": 1827, "big": 1828, "red": 1829, "age": 1830, "hustle": 1831, "house-painting": 1832, "Chevy": 1833, "pickup": 1834, "sip": 1835, "practice": 1836, "vividly": 1837, "recount": 1838, "Carl": 1839, "Yastrzemski": 1840, "repeat": 1841, "feat": 1842, "Yankees": 1843, "Roy": 1844, "1976": 1845, "reign": 1846, "philosopher": 1847, "dislike": 1848, "middle-aged": 1849, "young": 1850, "remember": 1851, "gallant": 1852, "deficiency": 1853, "Roger": 1854, "Angell": 1855, "Yorker": 1856, "magazine": 1857, "resident": 1858, "sage": 1859, "worse": 1860, "author": 1861, "Lawrence": 1862, "Ritter": 1863, "heart": 1864, "attack": 1865, "story": 1866, "ballplayer": 1867, "disagree": 1868, "trim": 1869, "recently": 1870, "status": 1871, "stupid": 1872, "vow": 1873, "Pittsburgh": 1874, "Pirate": 1875, "baseman": 1876, "Rennie": 1877, "Stennett": 1878, "sweat": 1879, "dot": 1880, "brow": 1881, "prepare": 1882, "swing": 1883, "tough": 1884, "promise": 1885, "47-year-old": 1886, "malice": 1887, "habit": 1888, "nonetheless": 1889, "whether": 1890, "bit": 1891, "slower": 1892, "weatherbeaten": 1893, "Pompano": 1894, "municipal": 1895, "45-year-old": 1896, "Oriole": 1897, "adjust": 1898, "anymore": 1899, "how": 1900, "sweet": 1901, "savor": 1902, "fat": 1903, "well-hit": 1904, "bounce": 1905, "center": 1906, "wall": 1907, "pitcher": 1908, "three": 1909, "288": 1910, "laugh": 1911, "reliever": 1912, "tricky": 1913, "stuff": 1914, "brushback": 1915, "beanball": 1916, "steal": 1917, "wiry": 1918, "fit": 1919, "concede": 1920, "cigar-chomping": 1921, "48-year-old": 1922, "90": 1923, "mph": 1924, "80-plus": 1925, "white-haired": 1926, "Pedro": 1927, "Ramos": 1928, "54": 1929, "oldest": 1930, "pitcher-coach": 1931, "lose": 1932, "speed": 1933, "wad": 1934, "cheek": 1935, "1955": 1936, "become": 1937, "slowball": 1938, "maximum": 1939, "velocity": 1940, "72": 1941, "worried": 1942, "compensate": 1943, "guile": 1944, "learn": 1945, "control": 1946, "ball": 1947, "love": 1948, "experience": 1949, "Alltel": 1950, "55": 1951, "Pond": 1952, "Branch": 1953, "Telephone": 1954, "Company": 1955, "cellular": 1956, "franchise": 1957, "term": 1958, "disclose": 1959, "Aiken": 1960, "S.C.": 1961, "Augusta": 1962, "Ga": 1963, "local": 1964, "telephone": 1965, "service": 1966, "refusal": 1967, "undisclosed": 1968, "Stewart": 1969, "SYM": 1970, "Stevenson": 1971, "Services": 1972, "total": 1973, "gas-turbine": 1974, "generator": 1975, "Paragould": 1976, "Light": 1977, "Water": 1978, "utility": 1979, "Ark.": 1980, "PSE": 1981, "cogeneration-plant": 1982, "operator": 1983, "Houston": 1984, "diesel": 1985, "gas": 1986, "turbine": 1987, "Liberty": 1988, "Bancorp": 1989, "acquisition": 1990, "Florence": 1991, "Deposit": 1992, "Ky.": 1993, "April": 1994, "value": 1995, "13.1": 1996, "exchange": 1997, "78.64": 1998, "common": 1999, "5,600": 2000, "outstanding": 2001, "asset": 2002, "exceed": 2003, "Hani": 2004, "Zayadi": 2005, "appoint": 2006, "financially": 2007, "troubled": 2008, "department": 2009, "store": 2010, "chain": 2011, "Nov.": 2012, "Frank": 2013, "Robertson": 2014, "retire": 2015, "previously": 2016, "operate": 2017, "Zellers": 2018, "retail": 2019, "toronto-based": 2020, "Hudson": 2021, "Bay": 2022, "October": 2023, "31": 2024, "1989": 2025, "below": 2026, "guide": 2027, "general": 2028, "represent": 2029, "prime": 2030, "9": 2031, "8": 2032, "13/16": 2033, "low": 2034, "7/8": 2035, "closing": 2036, "bid": 2037, "15/16": 2038, "reserve": 2039, "overnight": 2040, "amount": 2041, "source": 2042, "Fulton": 2043, "Prebon": 2044, "U.S.A": 2045, "Inc": 2046, "discount": 2047, "7": 2048, "depository": 2049, "Reserve": 2050, "3/4": 2051, "broker": 2052, "collateral": 2053, "paper": 2054, "place": 2055, "directly": 2056, "General": 2057, "Motors": 2058, "Acceptance": 2059, "8.55": 2060, "44": 2061, "8.25": 2062, "59": 2063, "8.40": 2064, "60": 2065, "89": 2066, "119": 2067, "7.90": 2068, "120": 2069, "149": 2070, "7.80": 2071, "150": 2072, "179": 2073, "7.55": 2074, "180": 2075, "270": 2076, "unsecured": 2077, "note": 2078, "dealer": 2079, "multiple": 2080, "1,000": 2081, "8.62": 2082, "8.45": 2083, "certificate": 2084, "deposit": 2085, "8.09": 2086, "8.04": 2087, "8.03": 2088, "7.96": 2089, "7.92": 2090, "primary": 2091, "negotiable": 2092, "C.D.s": 2093, "usually": 2094, "minimum": 2095, "unit": 2096, "100,000": 2097, "typical": 2098, "secondary": 2099, "8.53": 2100, "8.50": 2101, "8.30": 2102, "acceptance": 2103, "8.49": 2104, "8.44": 2105, "8.27": 2106, "8.12": 2107, "8.05": 2108, "7.98": 2109, "bank-backed": 2110, "credit": 2111, "instrument": 2112, "typically": 2113, "import": 2114, "LONDON": 2115, "eurodollar": 2116, "5/8": 2117, "11/16": 2118, "9/16": 2119, "7/16": 2120, "3/8": 2121, "5/16": 2122, "INTERBANK": 2123, "OFFERED": 2124, "RATES": 2125, "LIBOR": 2126, "interbank": 2127, "offered": 2128, "quotation": 2129, "13.50": 2130, "4.875": 2131, "Switzerland": 2132, "indication": 2133, "comparable": 2134, "lending": 2135, "vary": 2136, "widely": 2137, "location": 2138, "treasury": 2139, "bill": 2140, "result": 2141, "auction": 2142, "face": 2143, "10,000": 2144, "7.78": 2145, "13": 2146, "7.62": 2147, "26": 2148, "FEDERAL": 2149, "HOME": 2150, "LOAN": 2151, "MORTGAGE": 2152, "CORP": 2153, "Freddie": 2154, "Mac": 2155, "post": 2156, "30-year": 2157, "commitment": 2158, "delivery": 2159, "9.78": 2160, "standard": 2161, "conventional": 2162, "fixed-rate": 2163, "7.875": 2164, "2": 2165, "cap": 2166, "one-year": 2167, "adjustable": 2168, "Telerate": 2169, "NATIONAL": 2170, "ASSOCIATION": 2171, "Fannie": 2172, "Mae": 2173, "par": 2174, "9.75": 2175, "8.75": 2176, "6/2": 2177, "MERRILL": 2178, "LYNCH": 2179, "READY": 2180, "ASSETS": 2181, "TRUST": 2182, "8.63": 2183, "annualize": 2184, "return": 2185, "expense": 2186, "forecast": 2187, "gross": 2188, "inflation-adjusted": 2189, "0.3": 2190, "August": 2191, "mainly": 2192, "service-industry": 2193, "Statistics": 2194, "GDP": 2195, "2.4": 2196, "year-earlier": 2197, "goods": 2198, "0.4": 2199, "July": 2200, "goods-producing": 2201, "0.1": 2202, "separately": 2203, "industrial-product": 2204, "index": 2205, "0.2": 2206, "September": 2207, "consecutive": 2208, "monthly": 2209, "decline": 2210, "2.6": 2211, "raw-material": 2212, "Columbia": 2213, "Pictures": 2214, "Entertainment": 2215, "recreational": 2216, "Dow": 2217, "Jones": 2218, "Equity": 2219, "Market": 2220, "Index": 2221, "Sony": 2222, "People": 2223, "Savings": 2224, "Financial": 2225, "undervalue": 2226, "unfairly": 2227, "associate": 2228, "England": 2229, "loss": 2230, "quarter": 2231, "exposure": 2232, "construction": 2233, "cause": 2234, "loan-loss": 2235, "seat": 2236, "Mercantile": 2237, "410,000": 2238, "6,000": 2239, "previous": 2240, "Oct": 2241, "quote": 2242, "400,000": 2243, "425,000": 2244, "550,000": 2245, "british": 2246, "bidding": 2247, "war": 2248, "Jaguar": 2249, "PLC": 2250, "remove": 2251, "obstacle": 2252, "Trade": 2253, "Industry": 2254, "Secretary": 2255, "Nicholas": 2256, "Ridley": 2257, "House": 2258, "Commons": 2259, "relinquish": 2260, "restrict": 2261, "holding": 2262, "expire": 2263, "best": 2264, "assure": 2265, "present": 2266, "climate": 2267, "uncertainty": 2268, "resolve": 2269, "quickly": 2270, "possible": 2271, "starting": 2272, "pistol": 2273, "costly": 2274, "contest": 2275, "giant": 2276, "leading": 2277, "luxury-car": 2278, "Ford": 2279, "amass": 2280, "stake": 2281, "unwelcome": 2282, "13.2": 2283, "prepared": 2284, "entire": 2285, "lift": 2286, "restriction": 2287, "GM": 2288, "friendly": 2289, "joint": 2290, "eventual": 2291, "action": 2292, "catch": 2293, "management": 2294, "flat-footed": 2295, "minority": 2296, "deal": 2297, "fight": 2298, "let": 2299, "Stephen": 2300, "Reitman": 2301, "european": 2302, "UBS-Phillips": 2303, "Drew": 2304, "sure": 2305, "imminent": 2306, "skyrocket": 2307, "announcement": 2308, "temporary": 2309, "suspension": 2310, "Stock": 2311, "whopping": 2312, "122": 2313, "pence": 2314, "1.93": 2315, "16.3": 2316, "gain": 2317, "869": 2318, "heavy": 2319, "volume": 2320, "9.7": 2321, "over-the-counter": 2322, "Depositary": 2323, "Receipts": 2324, "13.625": 2325, "1.75": 2326, "initial": 2327, "900": 2328, "14.25": 2329, "#": 2330, "1.6": 2331, "2.53": 2332, "speculation": 2333, "languish": 2334, "400": 2335, "Sept.": 2336, "driving": 2337, "moment": 2338, "observe": 2339, "Bob": 2340, "Barber": 2341, "Capel": 2342, "white": 2343, "knight": 2344, "countermove": 2345, "independent": 2346, "british-owned": 2347, "willing": 2348, "longstanding": 2349, "rivalry": 2350, "huge": 2351, "packet": 2352, "Lawson": 2353, "Research": 2354, "Institute": 2355, "gm-jaguar": 2356, "talk": 2357, "shut": 2358, "shootout": 2359, "town": 2360, "person": 2361, "silly": 2362, "out-and-out": 2363, "board": 2364, "consult": 2365, "emphasize": 2366, "holder": 2367, "75": 2368, "benefit": 2369, "arbitrager": 2370, "highest": 2371, "defens": 2372, "hostile": 2373, "weaken": 2374, "fewer": 2375, "explore": 2376, "matter": 2377, "further": 2378, "although": 2379, "yet": 2380, "suggest": 2381, "valuable": 2382, "windfall": 2383, "reap": 2384, "intensive": 2385, "discussion": 2386, "invitation": 2387, "objective": 2388, "cooperative": 2389, "relationship": 2390, "independence": 2391, "ensure": 2392, "secure": 2393, "attractive": 2394, "long-term": 2395, "shock": 2396, "calculated": 2397, "risk": 2398, "howl": 2399, "protest": 2400, "opposition": 2401, "Labor": 2402, "Party": 2403, "accuse": 2404, "Thatcher": 2405, "administration": 2406, "promised": 2407, "protection": 2408, "privatized": 2409, "retain": 2410, "single": 2411, "conservative": 2412, "desire": 2413, "shed": 2414, "politically": 2415, "sensitive": 2416, "1991": 2417, "done": 2418, "Daniel": 2419, "professor": 2420, "motor": 2421, "Cardiff": 2422, "Wales": 2423, "buffet": 2424, "slow": 2425, "economy": 2426, "shake-up": 2427, "Mrs.": 2428, "cabinet": 2429, "favor": 2430, "preclude": 2431, "hint": 2432, "answer": 2433, "question": 2434, "Parliament": 2435, "contestant": 2436, "Bradley": 2437, "Stertz": 2438, "Detroit": 2439, "article": 2440, "Chemical": 2441, "Midland": 2442, "Mich.": 2443, "Indianapolis": 2444, "formation": 2445, "Elanco": 2446, "combine": 2447, "plant-sciences": 2448, "pest-control": 2449, "research-based": 2450, "agricultural": 2451, "America": 2452, "first-year": 2453, "revenue": 2454, "1.5": 2455, "William": 2456, "Wise": 2457, "El": 2458, "Paso": 2459, "Natural": 2460, "Gas": 2461, "energy": 2462, "natural-resource": 2463, "additional": 2464, "Travis": 2465, "H.": 2466, "Petty": 2467, "61": 2468, "chairman": 2469, "parent": 2470, "Tomash": 2471, "67-year-old": 2472, "founder": 2473, "communication": 2474, "Dataproducts": 2475, "tender": 2476, "DPC": 2477, "Acquisition": 2478, "Partners": 2479, "york-based": 2480, "Crescott": 2481, "Investments": 2482, "Associates": 2483, "circumstance": 2484, "unable": 2485, "devote": 2486, "emeritus": 2487, "Q.": 2488, "Marston": 2489, "medical": 2490, "device": 2491, "Dr.": 2492, "66": 2493, "Alexander": 2494, "T.": 2495, "Daignault": 2496, "re-election": 2497, "due": 2498, "mandatory": 2499, "retirement": 2500, "SFE": 2501, "Technologies": 2502, "P.": 2503, "Kuehn": 2504, "electronics": 2505, "background": 2506, "crisis": 2507, "Alan": 2508, "D.": 2509, "Rubendall": 2510, "Jerome": 2511, "J.": 2512, "Jahn": 2513, "mutual": 2514, "pursue": 2515, "nine": 2516, "29": 2517, "net": 2518, "889,000": 2519, "23.4": 2520, "compare": 2521, "operating": 2522, "1.9": 2523, "27.4": 2524, "national": 2525, "31.25": 2526, "6.25": 2527, "fall": 2528, "4.2": 2529, "earlier": 2530, "soften": 2531, "ahead": 2532, "stronger-than-expected": 2533, "pace": 2534, "sharp": 2535, "retreat": 2536, "statistics": 2537, "12": 2538, "normally": 2539, "94": 2540, "non-communist": 2541, "passenger": 2542, "registration": 2543, "911,606": 2544, "21": 2545, "Tokyo": 2546, "rebound": 2547, "daily": 2548, "relatively": 2549, "dealings": 2550, "Frankfurt": 2551, "Nikkei": 2552, "225": 2553, "select": 2554, "132.00": 2555, "35549.44": 2556, "109.85": 2557, "582": 2558, "outnumber": 2559, "decliner": 2560, "542": 2561, "362": 2562, "208": 2563, "unchanged": 2564, "small-lot": 2565, "target": 2566, "incentive-backed": 2567, "push": 2568, "sector": 2569, "sluggish": 2570, "overall": 2571, "mixed": 2572, "actively": 2573, "Wako": 2574, "quick": 2575, "profit": 2576, "despite": 2577, "destabilizing": 2578, "external": 2579, "factor": 2580, "political": 2581, "fate": 2582, "Lower": 2583, "-": 2584, "event": 2585, "affect": 2586, "Price": 2587, "list": 2588, "5.16": 2589, "16.05": 2590, "0.60": 2591, "2692.65": 2592, "21.44": 2593, "6.84": 2594, "0.19": 2595, "3642.90": 2596, "14": 2597, "institutional": 2598, "sideline": 2599, "life-insurance": 2600, "read": 2601, "direction": 2602, "LS": 2603, "increased": 2604, "anticipation": 2605, "inflation": 2606, "consumer": 2607, "persistent": 2608, "strength": 2609, "slowdown": 2610, "indicator": 2611, "oil": 2612, "supply": 2613, "topic": 2614, "Mitsubishi": 2615, "Estate": 2616, "51": 2617, "Rockefeller": 2618, "Center": 2619, "Properties": 2620, "2680": 2621, "spark": 2622, "real-estate": 2623, "trader": 2624, "Sumitomo": 2625, "Realty": 2626, "Development": 2627, "40": 2628, "2170": 2629, "Heiwa": 2630, "Real": 2631, "2210": 2632, "focus": 2633, "shift": 2634, "morning-session": 2635, "turn": 2636, "loser": 2637, "stock-market": 2638, "news": 2639, "Friday": 2640, "balance": 2641, "margin": 2642, "189.8": 2643, "yen": 2644, "1.34": 2645, "7.160": 2646, "trillion": 2647, "50.46": 2648, "159.7": 2649, "779.8": 2650, "finish": 2651, "intraday": 2652, "peak": 2653, "comfort": 2654, "reassuring": 2655, "Wall": 2656, "Street": 2657, "waive": 2658, "sketchy": 2659, "wary": 2660, "gyration": 2661, "upset": 2662, "appalling": 2663, "drag": 2664, "scruff": 2665, "neck": 2666, "book": 2667, "broad-based": 2668, "Times": 2669, "100-share": 2670, "30.4": 2671, "2142.6": 2672, "2120.5": 2673, "hour": 2674, "narrower": 2675, "30-share": 2676, "19.7": 2677, "1721.4": 2678, "modest": 2679, "334.5": 2680, "257.8": 2681, "temporarily": 2682, "suspend": 2683, "746": 2684, "11.80": 2685, "abolish": 2686, "stalk": 2687, "offering": 2688, "1984": 2689, "design": 2690, "schedule": 2691, "bidder": 2692, "alter": 2693, "association": 2694, "ban": 2695, "shareholding": 2696, "hefty": 2697, "turnover": 2698, "listen": 2699, "parliamentary": 2700, "debate": 2701, "Chancellor": 2702, "Exchequer": 2703, "Major": 2704, "clarify": 2705, "currency": 2706, "fairly": 2707, "thin": 2708, "selective": 2709, "foreigner": 2710, "propel": 2711, "DAX": 2712, "1472.76": 2713, "1466.29": 2714, "dull": 2715, "cautiously": 2716, "reserved": 2717, "stance": 2718, "health": 2719, "form": 2720, "additionally": 2721, "position-squaring": 2722, "elsewhere": 2723, "Amsterdam": 2724, "Brussels": 2725, "Milan": 2726, "Zurich": 2727, "Stockholm": 2728, "Hong": 2729, "Kong": 2730, "Manila": 2731, "Sydney": 2732, "Seoul": 2733, "Taipei": 2734, "holiday": 2735, "trend": 2736, "calculate": 2737, "Morgan": 2738, "Stanley": 2739, "Capital": 2740, "International": 2741, "Perspective": 2742, "Geneva": 2743, "1969": 2744, "equal": 2745, "100": 2746, "percentage": 2747, "year-end": 2748, "3.4": 2749, "definitive": 2750, "confirm": 2751, "178.9": 2752, "178.5": 2753, "173.1": 2754, "1980": 2755, "breakdown": 2756, "food": 2757, "0.6": 2758, "essentially": 2759, "beef": 2760, "pork": 2761, "drought": 2762, "southern": 2763, "region": 2764, "63.6": 2765, "above": 2766, "boom-or-bust": 2767, "May": 2768, "Economic": 2769, "Planning": 2770, "Agency": 2771, "revised": 2772, "36.6": 2773, "strong": 2774, "durable": 2775, "spokeswoman": 2776, "intend": 2777, "measure": 2778, "indicate": 2779, "expand": 2780, "contraction": 2781, "Metromedia": 2782, "Long": 2783, "Distance": 2784, "rename": 2785, "Metromedia-ITT": 2786, "ITT": 2787, "license": 2788, "held": 2789, "fifth-largest": 2790, "provider": 2791, "long-distance": 2792, "550": 2793, "Kluge": 2794, "telecommunications": 2795, "robotic": 2796, "painting": 2797, "software": 2798, "restaurant": 2799, "south": 2800, "korean": 2801, "5": 2802, "match": 2803, "Korea": 2804, "Board": 2805, "wholesale": 2806, "surge": 2807, "1.3": 2808, "Martin": 2809, "Marietta": 2810, "38.2": 2811, "Postal": 2812, "Service": 2813, "install": 2814, "automated": 2815, "mail-sort": 2816, "three-year": 2817, "267": 2818, "156": 2819, "postal": 2820, "capable": 2821, "sort": 2822, "zip": 2823, "code": 2824, "flat": 2825, "parcel": 2826, "Thomas": 2827, "Donovan": 2828, "hazardous-waste-site": 2829, "remediation": 2830, "newly": 2831, "fill": 2832, "vacancy": 2833, "Canonie": 2834, "F.": 2835, "Brissette": 2836, "consultant": 2837, "savings-type": 2838, "slightly": 2839, "six-month": 2840, "cd": 2841, "50,000": 2842, "7.94": 2843, "7.99": 2844, "8.01": 2845, "Banxquote": 2846, "Money": 2847, "Markets": 2848, "uneventful": 2849, "Norberto": 2850, "Mehl": 2851, "react": 2852, "Treasury": 2853, "payout": 2854, "fractional": 2855, "counter": 2856, "7.77": 2857, "safest": 2858, "edge": 2859, "rapidly": 2860, "sometimes": 2861, "lag": 2862, "jumbo": 2863, "denomination": 2864, "90,000": 2865, "opposite": 2866, "7.93": 2867, "longer-term": 2868, "two-year": 2869, "five-year": 2870, "0.02": 2871, "7.91": 2872, "respectively": 2873, "broker-dealer": 2874, "network": 2875, "across": 2876, "category": 2877, "0.05": 2878, "8.35": 2879, "specifically": 2880, "survey": 2881, "8.33": 2882, "flagship": 2883, "Manufacturers": 2884, "Hanover": 2885, "maturity": 2886, "San": 2887, "Francisco": 2888, "BankAmerica": 2889, "Wells": 2890, "Fargo": 2891, "8.61": 2892, "8.32": 2893, "French": 2894, "101": 2895, "monsieur": 2896, "avec": 2897, "clipboard": 2898, "shoulder": 2899, "coffee": 2900, "phase": 2901, "dinner": 2902, "ride": 2903, "montgolfiere": 2904, "last-minute": 2905, "interlope": 2906, "attendee": 2907, "journalism": 2908, "convention": 2909, "festivity": 2910, "entirely": 2911, "eating": 2912, "drinking": 2913, "smoking": 2914, "sleeping": 2915, "halfhearted": 2916, "les": 2917, "sportif": 2918, "itinerary": 2919, "embody": 2920, "zen-like": 2921, "blase": 2922, "athletics": 2923, "find": 2924, "nautilus": 2925, "conventioner": 2926, "diner": 2927, "Gauloises": 2928, "scoff": 2929, "interrupt": 2930, "perfectly": 2931, "Saturday": 2932, "golfing": 2933, "montgolfing": 2934, "ballooning": 2935, "brother": 2936, "Montgolfier": 2937, "hot-air": 2938, "balloonist": 2939, "U.S.A.": 2940, "chi-chi": 2941, "airborne": 2942, "heartwarmingly": 2943, "covetous": 2944, "response": 2945, "balloon": 2946, "!": 2947, "Americans": 2948, "Malcolm": 2949, "Forbes": 2950, "heady": 2951, "Aviation": 2952, "Authority": 2953, "lighter-than-air": 2954, "test": 2955, "swell": 2956, "couple": 2957, "thousand": 2958, "convocation": 2959, "ersatz": 2960, "Phineas": 2961, "Foggs": 2962, "nine-day": 2963, "Albuquerque": 2964, "Balloon": 2965, "Fiesta": 2966, "800,000": 2967, "enthusiast": 2968, "500": 2969, "fetchingly": 2970, "shape": 2971, "resemble": 2972, "Carmen": 2973, "Miranda": 2974, "Garfield": 2975, "12-story-high": 2976, "condom": 2977, "deny": 2978, "entry": 2979, "Epinal": 2980, "gray": 2981, "16th-century": 2982, "river": 2983, "adjacent": 2984, "Vosges": 2985, "mountain": 2986, "yankee-come-lately": 2987, "enthusiasm": 2988, "aloft": 2989, "evident": 2990, "rigueur": 2991, "6": 2992, "a.m.": 2993, "attraction": 2994, "sunrise": 2995, "root-canal": 2996, "imperative": 2997, "promptly": 2998, "anybody": 2999, "athletic": 3000, "prowess": 3001, "derring-do": 3002, "hate": 3003, "height": 3004, "ascend": 3005, "anything": 3006, "wet": 3007, "refer": 3008, "traditional": 3009, "champagne": 3010, "drenching": 3011, "back-on-terra-firma": 3012, "toast": 3013, "landing": 3014, "canal": 3015, "porous": 3016, "wicker": 3017, "basket": 3018, "pilot": 3019, "speak": 3020, "English": 3021, "wit": 3022, "maiden": 3023, "voyage": 3024, "novitiate": 3025, "virgin": 3026, "dawn": 3027, "dew-sodden": 3028, "fairway": 3029, "noon": 3030, "soggy": 3031, "flight": 3032, "occur": 3033, "dusk": 3034, "lightest": 3035, "watch": 3036, "inflate": 3037, "decide": 3038, "progress": 3039, "chase": 3040, "driver": 3041, "holler": 3042, "walkie-talkie": 3043, "attendant": 3044, "ground": 3045, "drift": 3046, "silver": 3047, "mist": 3048, "cow": 3049, "amble": 3050, "God": 3051, "heaven": 3052, "bird's-eye": 3053, "view": 3054, "pilote": 3055, "plaid": 3056, "beret": 3057, "belle": 3058, "farmer": 3059, "farmwife": 3060, "stone": 3061, "house": 3062, "tiny": 3063, "eye": 3064, "squint": 3065, "thumb": 3066, "steer": 3067, "propane": 3068, "burner": 3069, "hot": 3070, "seldom": 3071, "2,000": 3072, "foot": 3073, "leisurely": 3074, "5-10": 3075, "mile": 3076, "cruise": 3077, "altitude": 3078, "sense": 3079, "motion": 3080, "descend": 3081, "tad": 3082, "trop": 3083, "rapidement": 3084, "UH": 3085, "discourse": 3086, "picnic": 3087, "hiss": 3088, "companion": 3089, "english-speaking": 3090, "whose": 3091, "WP$": 3092,